waybar
ttf-jetbrains-mono-nerd
kitty
git
neovim
fastfetch
btop
fzf
ripgrep
fd
bat
eza
zoxide
pacman-contrib
hyprlock
swww
awww
imagemagick
mpvpaper
ffmpeg
mpvpaper
ffmpeg
starship
